Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# communities.empty.forYou.message
source: Open the first one, and people can join it.
ar: افتح أول واحد، وسينضم إليه الناس.
bn: প্রথমটি খুলুন, তাহলে মানুষ যোগ দিতে পারবে।
ca: Obre la primera i la gent s'hi podrà unir.
cs: Otevři první a lidé se mohou připojit.
da: Åbn det første, så kan folk blive medlemmer.
de: Eröffne die erste, und andere können beitreten.
el: Άνοιξε την πρώτη και οι άλλοι μπορούν να συμμετάσχουν.
es: Abre la primera y la gente podrá unirse.
fi: Perusta ensimmäinen, niin ihmiset voivat liittyä siihen.
fr: Ouvrez la première, et les gens pourront la rejoindre.
he: פתח את הראשונה, ואנשים יוכלו להצטרף אליה.
hi: पहली कम्युनिटी शुरू करें, फिर लोग इससे जुड़ सकेंगे।
hr: Otvori prvu, pa joj se ljudi mogu pridružiti.
hu: Nyisd meg az elsőt, és az emberek csatlakozhatnak.
id: Buka yang pertama, dan orang bisa bergabung.
it: Aprine una per prima e le persone potranno unirsi.
ja: 最初のコミュニティを開設すれば、人が参加できます。
ko: 첫 커뮤니티를 열면 사람들이 가입할 수 있어요.
ml: ആദ്യത്തേത് തുടങ്ങുക, ആളുകൾക്ക് ചേരാം.
ms: Buka yang pertama, dan orang boleh menyertainya.
nb: Opprett det første, så kan folk bli med.
nl: Open de eerste, dan kunnen mensen lid worden.
pl: Utwórz pierwszą, a ludzie będą mogli do niej dołączyć.
pt_br: Abra a primeira, e as pessoas poderão entrar.
pt_pt: Abra a primeira, e as pessoas poderão entrar.
ro: Deschide prima, ca oamenii să i se poată alătura.
ru: Откройте первое, и люди смогут вступить.
sk: Otvor prvú a ľudia sa k nej budú môcť pripojiť.
sv: Öppna den första så kan folk gå med.
ta: முதலாவதைத் தொடங்குங்கள், மக்கள் சேரலாம்.
te: మొదటిదాన్ని ప్రారంభించండి, ప్రజలు చేరగలరు.
th: เปิดชุมชนแรก แล้วคนอื่นจะเข้าร่วมได้
tr: İlkini siz açın, insanlar katılabilsin.
uk: Відкрийте першу, і люди зможуть приєднатися.
ur: پہلی کمیونٹی شروع کریں، اور لوگ اس میں شامل ہو سکیں گے۔
vi: Hãy mở cộng đồng đầu tiên để mọi người tham gia.
zh_hans: 创建第一个，大家就可以加入。
zh_hant: 開設第一個社群，大家就能加入。

# communities.empty.forYou.title
source: No communities yet
ar: لا مجتمعات بعد
bn: এখনও কোনো কমিউনিটি নেই
ca: Encara no hi ha comunitats
cs: Zatím žádné komunity
da: Ingen fællesskaber endnu
de: Noch keine Communitys
el: Δεν υπάρχουν κοινότητες ακόμα
es: Aún no hay comunidades
fi: Ei vielä yhteisöjä
fr: Aucune communauté pour l’instant
he: עדיין אין קהילות
hi: अभी कोई कम्युनिटी नहीं
hr: Još nema zajednica
hu: Még nincs közösség
id: Belum ada komunitas
it: Ancora nessuna community
ja: コミュニティはまだありません
ko: 아직 커뮤니티가 없어요
ml: ഇതുവരെ കമ്മ്യൂണിറ്റികളില്ല
ms: Belum ada komuniti
nb: Ingen fellesskap ennå
nl: Nog geen communities
pl: Brak społeczności
pt_br: Ainda não há comunidades
pt_pt: Ainda sem comunidades
ro: Încă nicio comunitate
ru: Пока нет сообществ
sk: Zatiaľ žiadne komunity
sv: Inga communities än
ta: இன்னும் சமூகங்கள் இல்லை
te: ఇంకా కమ్యూనిటీలు లేవు
th: ยังไม่มีชุมชน
tr: Henüz topluluk yok
uk: Спільнот ще немає
ur: ابھی کوئی کمیونٹی نہیں
vi: Chưa có cộng đồng nào
zh_hans: 还没有社区
zh_hant: 還沒有社群

# communities.empty.mine.message
source: Join one from For you, or open your own.
ar: انضم إلى واحد من «لك»، أو افتح مجتمعك.
bn: আপনার জন্য থেকে একটিতে যোগ দিন, বা নিজেরটি খুলুন।
ca: Uneix-te a una des de Per a tu o obre la teva.
cs: Připoj se k některé v Pro tebe, nebo otevři vlastní.
da: Meld dig ind i et under Til dig, eller åbn dit eget.
de: Tritt über „Für dich“ einer bei oder eröffne deine eigene.
el: Συμμετείχε σε μία από το Για εσένα ή άνοιξε τη δική σου.
es: Únete a una desde Para ti, o abre la tuya.
fi: Liity johonkin Sinulle-välilehdeltä tai perusta oma.
fr: Rejoignez-en une depuis Pour vous, ou ouvrez la vôtre.
he: הצטרף לאחת מ״בשבילך״, או פתח משלך.
hi: "आपके लिए" से किसी से जुड़ें, या अपनी खुद की शुरू करें।
hr: Pridruži se nekoj iz Za tebe ili otvori svoju.
hu: Csatlakozz egyhez a Neked fülön, vagy nyisd meg a sajátodat.
id: Gabung dari Untukmu, atau buka komunitasmu sendiri.
it: Unisciti a una da Per te, o apri la tua.
ja: 「おすすめ」から参加するか、自分で開設しましょう。
ko: 추천에서 가입하거나 직접 열어 보세요.
ml: നിങ്ങൾക്കായി എന്നതിൽ നിന്ന് ഒന്നിൽ ചേരുക, അല്ലെങ്കിൽ സ്വന്തമായി തുടങ്ങുക.
ms: Sertai satu daripada Untuk anda, atau buka milik anda sendiri.
nb: Bli med i ett fra For deg, eller opprett ditt eget.
nl: Word lid van een community via Voor jou, of open je eigen.
pl: Dołącz do jakiejś w sekcji Dla Ciebie lub utwórz własną.
pt_br: Entre em uma em Para você ou abra a sua.
pt_pt: Entre numa em Para si, ou abra a sua.
ro: Alătură-te uneia din Pentru tine sau deschide-o pe a ta.
ru: Вступите в одно из раздела «Для вас» или откройте своё.
sk: Pripoj sa k nejakej z Pre teba alebo otvor vlastnú.
sv: Gå med i en från För dig, eller öppna din egen.
ta: உங்களுக்காக என்பதிலிருந்து ஒன்றில் சேருங்கள், அல்லது சொந்தமாகத் தொடங்குங்கள்.
te: మీ కోసం నుండి ఒకదానిలో చేరండి, లేదా మీ స్వంతదాన్ని ప్రారంభించండి.
th: เข้าร่วมจากแท็บสำหรับคุณ หรือเปิดชุมชนของคุณเอง
tr: Sizin için bölümünden birine katılın veya kendi topluluğunuzu açın.
uk: Приєднайтеся до однієї з розділу «Для вас» або відкрийте власну.
ur: آپ کے لیے سے کسی میں شامل ہوں، یا اپنی شروع کریں۔
vi: Tham gia một cộng đồng từ Dành cho bạn, hoặc mở cộng đồng của riêng bạn.
zh_hans: 从“为你推荐”中加入一个，或创建你自己的。
zh_hant: 從「為你推薦」加入一個，或開設你自己的。

# communities.empty.mine.title
source: You're not in any yet
ar: لست في أي مجتمع بعد
bn: আপনি এখনও কোনোটিতে নেই
ca: Encara no ets a cap
cs: Zatím v žádné nejsi
da: Du er ikke med i nogen endnu
de: Du bist in keiner
el: Δεν συμμετέχεις σε καμία ακόμα
es: Aún no estás en ninguna
fi: Et ole vielä missään
fr: Vous n’en faites pas encore partie
he: אתה עדיין לא באף אחת
hi: आप अभी किसी में नहीं हैं
hr: Još nisi ni u jednoj
hu: Még egyben sem vagy tag
id: Kamu belum ada di komunitas mana pun
it: Non fai ancora parte di nessuna
ja: まだどこにも参加していません
ko: 아직 가입한 곳이 없어요
ml: നിങ്ങൾ ഇതുവരെ ഒന്നിലും ഇല്ല
ms: Anda belum menyertai mana-mana
nb: Du er ikke med i noen ennå
nl: Je zit nog in geen enkele
pl: Jeszcze do żadnej nie należysz
pt_br: Você ainda não está em nenhuma
pt_pt: Ainda não está em nenhuma
ro: Încă nu ești în niciuna
ru: Вы пока не состоите ни в одном
sk: Zatiaľ nie si v žiadnej
sv: Du är inte med i någon än
ta: நீங்கள் இன்னும் எதிலும் இல்லை
te: మీరు ఇంకా దేనిలోనూ లేరు
th: คุณยังไม่ได้อยู่ในชุมชนใดเลย
tr: Henüz hiçbirinde değilsiniz
uk: Ви ще не в жодній
ur: آپ ابھی کسی میں نہیں ہیں
vi: Bạn chưa ở trong cộng đồng nào
zh_hans: 你还没有加入任何社区
zh_hant: 你還沒有加入任何社群

# communities.explore.hint
source: Spaces to join, ranked for you
ar: مساحات للانضمام، مرتّبة لك
bn: যোগ দেওয়ার মতো জায়গা, আপনার জন্য সাজানো
ca: Espais per unir-te, ordenats per a tu
cs: Prostory k připojení, seřazené pro tebe
da: Fællesskaber at melde sig ind i, rangeret til dig
de: Orte zum Beitreten, für dich sortiert
el: Χώροι για να συμμετάσχεις, ταξινομημένοι για εσένα
es: Espacios para unirte, ordenados para ti
fi: Sinulle järjestetyt liityttävät tilat
fr: Des espaces à rejoindre, classés pour vous
he: מרחבים להצטרפות, מדורגים בשבילך
hi: जुड़ने के लिए जगहें, आपके लिए क्रम में
hr: Prostori kojima se možeš pridružiti, poredani za tebe
hu: Csatlakozható terek, neked rangsorolva
id: Ruang untuk digabungi, diurutkan untukmu
it: Spazi a cui unirti, ordinati per te
ja: あなた向けにランク付けされた参加できるスペース
ko: 나에게 맞춰 정렬된 가입할 수 있는 공간
ml: ചേരാവുന്ന ഇടങ്ങൾ, നിങ്ങൾക്കായി ക്രമീകരിച്ചത്
ms: Ruang untuk disertai, disusun untuk anda
nb: Fellesskap å bli med i, rangert for deg
nl: Plekken om lid van te worden, voor jou gerangschikt
pl: Miejsca do dołączenia, dobrane dla Ciebie
pt_br: Espaços para entrar, ordenados para você
pt_pt: Espaços para entrar, ordenados para si
ro: Spații la care te poți alătura, ordonate pentru tine
ru: Сообщества, подобранные для вас
sk: Priestory na pripojenie, zoradené pre teba
sv: Platser att gå med i, rankade för dig
ta: சேர்வதற்கான இடங்கள், உங்களுக்காக வரிசைப்படுத்தப்பட்டவை
te: చేరడానికి స్థలాలు, మీ కోసం క్రమబద్ధీకరించబడినవి
th: พื้นที่ให้เข้าร่วม จัดอันดับให้คุณ
tr: Katılabileceğiniz alanlar, sizin için sıralanmış
uk: Простори, до яких можна приєднатися, підібрані для вас
ur: شامل ہونے کی جگہیں، آپ کے لیے ترتیب دی گئی
vi: Các không gian để tham gia, xếp hạng theo bạn
zh_hans: 可加入的空间，为你排序
zh_hant: 可加入的空間，依你的喜好排序

# communities.folder.forYou
source: For you
ar: لك
bn: আপনার জন্য
ca: Per a tu
cs: Pro tebe
da: Til dig
de: Für dich
el: Για εσένα
es: Para ti
fi: Sinulle
fr: Pour vous
he: בשבילך
hi: आपके लिए
hr: Za tebe
hu: Neked
id: Untukmu
it: Per te
ja: おすすめ
ko: 추천
ml: നിങ്ങൾക്കായി
ms: Untuk anda
nb: For deg
nl: Voor jou
pl: Dla Ciebie
pt_br: Para você
pt_pt: Para si
ro: Pentru tine
ru: Для вас
sk: Pre teba
sv: För dig
ta: உங்களுக்காக
te: మీ కోసం
th: สำหรับคุณ
tr: Sizin için
uk: Для вас
ur: آپ کے لیے
vi: Dành cho bạn
zh_hans: 为你推荐
zh_hant: 為你推薦

# communities.folder.mine
source: Mine
ar: مجتمعاتي
bn: আমার
ca: Meves
cs: Moje
de: Meine
el: Δικές μου
es: Mis comunidades
fi: Omat
fr: Les miennes
he: שלי
hi: मेरी
hr: Moje
hu: Az enyéim
id: Milikku
it: Mie
ja: 参加中
ko: 내 커뮤니티
ml: എന്റേത്
ms: Milik saya
nl: Van mij
pl: Moje
pt_br: Minhas
pt_pt: Minhas
ro: Ale mele
ru: Мои
sk: Moje
sv: Mina
ta: என்னுடையவை
te: నావి
th: ของฉัน
tr: Benimkiler
uk: Мої
ur: میری
vi: Của tôi
zh_hans: 我的
zh_hant: 我的

# communities.invite
source: Invite people
ar: دعوة أشخاص
bn: মানুষকে আমন্ত্রণ জানান
ca: Convida persones
cs: Pozvat lidi
da: Invitér folk
de: Personen einladen
el: Πρόσκληση ατόμων
es: Invitar personas
fi: Kutsu ihmisiä
fr: Inviter des personnes
he: הזמן אנשים
hi: लोगों को आमंत्रित करें
hr: Pozovi ljude
hu: Emberek meghívása
id: Undang orang
it: Invita persone
ja: 人を招待
ko: 사람 초대
ml: ആളുകളെ ക്ഷണിക്കുക
ms: Jemput orang
nb: Inviter folk
nl: Mensen uitnodigen
pl: Zaproś osoby
pt_br: Convidar pessoas
pt_pt: Convidar pessoas
ro: Invită oameni
ru: Пригласить людей
sk: Pozvať ľudí
sv: Bjud in folk
ta: மக்களை அழை
te: వ్యక్తులను ఆహ్వానించండి
th: เชิญผู้คน
tr: İnsanları davet et
uk: Запросити людей
ur: لوگوں کو مدعو کریں
vi: Mời mọi người
zh_hans: 邀请他人
zh_hant: 邀請朋友

# communities.invited
source: Invited %lld people
ar: دُعي %lld شخص
bn: %lld জনকে আমন্ত্রণ জানানো হয়েছে
ca: Has convidat %lld persones
cs: Pozváno %lld lidí
da: Inviterede %lld personer
de: %lld Personen eingeladen
el: Προσκλήθηκαν %lld άτομα
es: %lld personas invitadas
fi: Kutsuttu %lld henkilöä
fr: %lld personnes invitées
he: הוזמנו %lld אנשים
hi: %lld लोगों को आमंत्रित किया
hr: Pozvano je %lld osoba
hu: %lld ember meghívva
id: Mengundang %lld orang
it: %lld persone invitate
ja: %lld人を招待しました
ko: %lld명 초대함
ml: %lld പേരെ ക്ഷണിച്ചു
ms: Menjemput %lld orang
nb: Inviterte %lld personer
nl: %lld personen uitgenodigd
pl: Zaproszono %lld osoby
pt_br: Convidou %lld pessoas
pt_pt: %lld pessoas convidadas
ro: %lld de persoane invitate
ru: Приглашено %lld человека
sk: Pozvaných %lld ľudí
sv: Bjöd in %lld personer
ta: %lld பேர் அழைக்கப்பட்டனர்
te: %lld మంది వ్యక్తులను ఆహ్వానించారు
th: เชิญ %lld คนแล้ว
tr: %lld kişi davet edildi
uk: Запрошено %lld людини
ur: %lld لوگوں کو مدعو کیا گیا
vi: Đã mời %lld người
zh_hans: 已邀请 %lld 人
zh_hant: 已邀請 %lld 人

# communities.join
source: Join
ar: انضمام
bn: যোগ দিন
ca: Uneix-t'hi
cs: Připojit se
da: Deltag
de: Beitreten
el: Συμμετοχή
es: Unirse
fi: Liity
fr: Rejoindre
he: הצטרף
hi: जुड़ें
hr: Pridruži se
hu: Csatlakozás
id: Gabung
it: Unisciti
ja: 参加
ko: 가입
ml: ചേരുക
ms: Sertai
nb: Bli med
nl: Lid worden
pl: Dołącz
pt_br: Entrar
pt_pt: Entrar
ro: Alătură-te
ru: Вступить
sk: Pripojiť sa
sv: Gå med
ta: சேர்
te: చేరండి
th: เข้าร่วม
tr: Katıl
uk: Приєднатися
ur: شامل ہوں
vi: Tham gia
zh_hans: 加入
zh_hant: 加入

# communities.join.approval.explanation
source: People ask, and an admin decides.
ar: يطلب الناس، ويقرّر المشرف.
bn: মানুষ অনুরোধ করে, আর একজন অ্যাডমিন সিদ্ধান্ত নেন।
ca: La gent ho sol·licita i un administrador decideix.
cs: Lidé o vstup žádají a správce rozhoduje.
da: Folk anmoder, og en admin afgør det.
de: Personen fragen an, und ein Admin entscheidet.
el: Οι άλλοι κάνουν αίτημα και ένας διαχειριστής αποφασίζει.
es: La gente lo solicita y un administrador decide.
fi: Ihmiset pyytävät, ja ylläpitäjä päättää.
fr: Les gens demandent, et un admin décide.
he: אנשים מבקשים, ומנהל מחליט.
hi: लोग अनुरोध करते हैं, और एडमिन तय करता है।
hr: Ljudi traže, a administrator odlučuje.
hu: Az emberek kérnek, egy adminisztrátor dönt.
id: Orang mengajukan, dan admin memutuskan.
it: Le persone chiedono e un admin decide.
ja: 参加を希望する人が申請し、管理者が決めます。
ko: 사람들이 요청하면 관리자가 결정해요.
ml: ആളുകൾ അഭ്യർഥിക്കും, ഒരു അഡ്മിൻ തീരുമാനിക്കും.
ms: Orang memohon, dan admin memutuskan.
nb: Folk spør, og en admin avgjør.
nl: Mensen vragen toegang en een beheerder beslist.
pl: Ludzie proszą o dołączenie, a administrator decyduje.
pt_br: As pessoas pedem, e um administrador decide.
pt_pt: As pessoas pedem e um administrador decide.
ro: Oamenii cer, iar un administrator decide.
ru: Люди подают заявку, а администратор решает.
sk: Ľudia požiadajú a správca rozhodne.
sv: Folk ansöker, och en admin avgör.
ta: மக்கள் கேட்கிறார்கள், நிர்வாகி முடிவு செய்கிறார்.
te: ప్రజలు అడుగుతారు, అడ్మిన్ నిర్ణయిస్తారు.
th: คนขอเข้าร่วม และแอดมินเป็นผู้ตัดสิน
tr: İnsanlar ister, bir yönetici karar verir.
uk: Люди просяться, а адміністратор вирішує.
ur: لوگ درخواست کرتے ہیں، اور ایڈمن فیصلہ کرتا ہے۔
vi: Mọi người xin tham gia, và quản trị viên quyết định.
zh_hans: 人们提出申请，由管理员决定。
zh_hant: 大家提出申請，由管理員決定。

# communities.join.approval.title
source: On approval
ar: بالموافقة
bn: অনুমোদনসাপেক্ষ
ca: Amb aprovació
cs: Se schválením
da: Efter godkendelse
de: Auf Anfrage
el: Με έγκριση
es: Con aprobación
fi: Hyväksynnällä
fr: Sur approbation
he: באישור
hi: मंज़ूरी पर
hr: Uz odobrenje
hu: Jóváhagyással
id: Dengan persetujuan
it: Con approvazione
ja: 承認制
ko: 승인제
ml: അംഗീകാരത്തോടെ
ms: Dengan kelulusan
nb: Med godkjenning
nl: Op goedkeuring
pl: Za zgodą
pt_br: Com aprovação
pt_pt: Com aprovação
ro: Cu aprobare
ru: По одобрению
sk: Na schválenie
sv: Med godkännande
ta: ஒப்புதலுடன்
te: ఆమోదంతో
th: ต้องอนุมัติ
tr: Onayla
uk: За схваленням
ur: منظوری سے
vi: Cần duyệt
zh_hans: 需审批
zh_hant: 需核准

# communities.join.invite.explanation
source: Only the people you invite by name.
ar: فقط من تدعوهم بالاسم.
bn: শুধু যাদের আপনি নাম ধরে আমন্ত্রণ জানান।
ca: Només les persones que convidis pel nom.
cs: Jen lidé, které pozveš jménem.
da: Kun de personer, du inviterer ved navn.
de: Nur Personen, die du namentlich einlädst.
el: Μόνο όσοι προσκαλείς ονομαστικά.
es: Solo las personas que invites por su nombre.
fi: Vain nimeltä kutsumasi ihmiset.
fr: Uniquement les personnes que vous invitez nommément.
he: רק האנשים שאתה מזמין בשמם.
hi: सिर्फ़ वे लोग जिन्हें आप नाम लेकर आमंत्रित करें।
hr: Samo ljudi koje pozoveš imenom.
hu: Csak az általad név szerint meghívott emberek.
id: Hanya orang yang kamu undang dengan nama.
it: Solo le persone che inviti per nome.
ja: 名前を指定して招待した人だけです。
ko: 이름으로 초대한 사람만 가입할 수 있어요.
ml: നിങ്ങൾ പേരെടുത്ത് ക്ഷണിക്കുന്നവർ മാത്രം.
ms: Hanya orang yang anda jemput dengan nama.
nb: Bare de du inviterer ved navn.
nl: Alleen de mensen die je bij naam uitnodigt.
pl: Tylko osoby, które zaprosisz imiennie.
pt_br: Só as pessoas que você convidar pelo nome.
pt_pt: Apenas as pessoas que convidar pelo nome.
ro: Doar oamenii pe care îi inviți pe nume.
ru: Только те, кого вы пригласите по имени.
sk: Iba ľudia, ktorých pozveš menom.
sv: Bara de du bjuder in med namn.
ta: நீங்கள் பெயர் சொல்லி அழைப்பவர்கள் மட்டும்.
te: మీరు పేరుతో ఆహ్వానించిన వారు మాత్రమే.
th: เฉพาะคนที่คุณเชิญโดยระบุชื่อ
tr: Yalnızca adıyla davet ettiğiniz kişiler.
uk: Лише ті, кого ви запросите поіменно.
ur: صرف وہ لوگ جنہیں آپ نام لے کر مدعو کریں۔
vi: Chỉ những người bạn mời đích danh.
zh_hans: 仅限你点名邀请的人。
zh_hant: 只有你指名邀請的人能加入。

# communities.join.invite.title
source: Invite only
ar: بالدعوة فقط
bn: শুধু আমন্ত্রণে
ca: Només per invitació
cs: Jen na pozvání
da: Kun efter invitation
de: Nur mit Einladung
el: Μόνο με πρόσκληση
es: Solo por invitación
fi: Vain kutsulla
fr: Sur invitation
he: בהזמנה בלבד
hi: सिर्फ़ आमंत्रण
hr: Samo uz pozivnicu
hu: Csak meghívással
id: Hanya undangan
it: Solo su invito
ja: 招待のみ
ko: 초대 전용
ml: ക്ഷണം മാത്രം
ms: Jemputan sahaja
nb: Kun med invitasjon
nl: Alleen op uitnodiging
pl: Tylko na zaproszenie
pt_br: Só por convite
pt_pt: Só por convite
ro: Doar pe invitație
ru: Только по приглашению
sk: Len na pozvanie
sv: Endast inbjudna
ta: அழைப்பு மட்டும்
te: ఆహ్వానం ద్వారా మాత్రమే
th: เฉพาะผู้ได้รับเชิญ
tr: Yalnızca davetle
uk: Лише за запрошенням
ur: صرف دعوت سے
vi: Chỉ theo lời mời
zh_hans: 仅限邀请
zh_hant: 僅限邀請

# communities.join.open.explanation
source: One tap and they are in.
ar: ضغطة واحدة وينضم.
bn: এক ট্যাপেই তারা ভেতরে।
ca: Un toc i ja són dins.
cs: Jedno klepnutí a jsou uvnitř.
da: Ét tryk, og de er med.
de: Ein Tippen, und sie sind dabei.
el: Ένα πάτημα και μπαίνουν.
es: Un toque y están dentro.
fi: Yksi napautus ja he ovat sisällä.
fr: Un appui et ils sont dedans.
he: הקשה אחת והם בפנים.
hi: एक टैप और वे अंदर।
hr: Jedan dodir i unutra su.
hu: Egy koppintás, és bent vannak.
id: Sekali ketuk, langsung masuk.
it: Un tocco e sono dentro.
ja: ワンタップで参加できます。
ko: 한 번 탭하면 바로 가입돼요.
ml: ഒരു ടാപ്പ് മതി, അവർ അകത്ത്.
ms: Satu ketikan dan mereka masuk.
nb: Ett trykk, så er de inne.
nl: Eén tik en ze zijn erbij.
pl: Jedno stuknięcie i są w środku.
pt_br: Um toque e a pessoa entra.
pt_pt: Um toque e entram.
ro: Un singur tap și sunt înăuntru.
ru: Одно касание — и они внутри.
sk: Jedno ťuknutie a sú dnu.
sv: Ett tryck och de är med.
ta: ஒரு தட்டலில் உள்ளே வந்துவிடுவார்கள்.
te: ఒక్క ట్యాప్‌తో లోపలికి వస్తారు.
th: แตะครั้งเดียวก็เข้าได้
tr: Tek dokunuşla içeri girerler.
uk: Одне торкання — і вони всередині.
ur: ایک ٹیپ اور وہ اندر۔
vi: Chạm một lần là vào.
zh_hans: 轻点一下即可加入。
zh_hant: 輕點一下就能加入。

# communities.join.open.title
source: Anyone can join
ar: يمكن لأي شخص الانضمام
bn: যে কেউ যোগ দিতে পারবে
ca: Tothom s'hi pot unir
cs: Připojit se může každý
da: Alle kan deltage
de: Jeder kann beitreten
el: Ο καθένας μπορεί να συμμετάσχει
es: Cualquiera puede unirse
fi: Kuka tahansa voi liittyä
fr: Ouvert à tous
he: כל אחד יכול להצטרף
hi: कोई भी जुड़ सकता है
hr: Svatko se može pridružiti
hu: Bárki csatlakozhat
id: Siapa pun bisa bergabung
it: Chiunque può unirsi
ja: 誰でも参加可能
ko: 누구나 가입 가능
ml: ആർക്കും ചേരാം
ms: Sesiapa boleh menyertai
nb: Alle kan bli med
nl: Iedereen kan lid worden
pl: Każdy może dołączyć
pt_br: Qualquer pessoa pode entrar
pt_pt: Qualquer pessoa pode entrar
ro: Oricine se poate alătura
ru: Вступить может любой
sk: Pripojiť sa môže ktokoľvek
sv: Alla kan gå med
ta: யார் வேண்டுமானாலும் சேரலாம்
te: ఎవరైనా చేరవచ్చు
th: ใครก็เข้าร่วมได้
tr: Herkes katılabilir
uk: Приєднатися може будь-хто
ur: کوئی بھی شامل ہو سکتا ہے
vi: Ai cũng có thể tham gia
zh_hans: 任何人都可加入
zh_hant: 任何人都能加入

# communities.join.refused
source: You cannot join this community
ar: لا يمكنك الانضمام إلى هذا المجتمع
bn: আপনি এই কমিউনিটিতে যোগ দিতে পারবেন না
ca: No et pots unir a aquesta comunitat
cs: K této komunitě se nemůžeš připojit
da: Du kan ikke deltage i dette fællesskab
de: Du kannst dieser Community nicht beitreten
el: Δεν μπορείς να συμμετάσχεις σε αυτή την κοινότητα
es: No puedes unirte a esta comunidad
fi: Et voi liittyä tähän yhteisöön
fr: Vous ne pouvez pas rejoindre cette communauté
he: אינך יכול להצטרף לקהילה הזו
hi: आप इस कम्युनिटी से नहीं जुड़ सकते
hr: Ne možeš se pridružiti ovoj zajednici
hu: Nem csatlakozhatsz ehhez a közösséghez
id: Kamu tidak bisa bergabung dengan komunitas ini
it: Non puoi unirti a questa community
ja: このコミュニティには参加できません
ko: 이 커뮤니티에 가입할 수 없어요
ml: നിങ്ങൾക്ക് ഈ കമ്മ്യൂണിറ്റിയിൽ ചേരാനാവില്ല
ms: Anda tidak boleh menyertai komuniti ini
nb: Du kan ikke bli med i dette fellesskapet
nl: Je kunt geen lid worden van deze community
pl: Nie możesz dołączyć do tej społeczności
pt_br: Você não pode entrar nesta comunidade
pt_pt: Não pode entrar nesta comunidade
ro: Nu te poți alătura acestei comunități
ru: Вы не можете вступить в это сообщество
sk: K tejto komunite sa nemôžeš pripojiť
sv: Du kan inte gå med i den här communityn
ta: இந்தச் சமூகத்தில் உங்களால் சேர முடியாது
te: మీరు ఈ కమ్యూనిటీలో చేరలేరు
th: คุณเข้าร่วมชุมชนนี้ไม่ได้
tr: Bu topluluğa katılamazsınız
uk: Ви не можете приєднатися до цієї спільноти
ur: آپ اس کمیونٹی میں شامل نہیں ہو سکتے
vi: Bạn không thể tham gia cộng đồng này
zh_hans: 你无法加入此社区
zh_hant: 你無法加入此社群

# communities.joined
source: Joined %@
ar: انضممت إلى %@
bn: %@-এ যোগ দিয়েছেন
ca: T'has unit a %@
cs: Připojeno k %@
da: Du er med i %@
de: %@ beigetreten
el: Συμμετέχεις στην κοινότητα %@
es: Te uniste a %@
fi: Liityit: %@
fr: Vous avez rejoint %@
he: הצטרפת אל %@
hi: %@ से जुड़े
hr: Pridružio/la si se: %@
hu: Csatlakoztál: %@
id: Bergabung dengan %@
it: Ti sei unito a %@
ja: %@に参加しました
ko: %@에 가입했어요
ml: %@ എന്നതിൽ ചേർന്നു
ms: Menyertai %@
nb: Ble med i %@
nl: Lid geworden van %@
pl: Dołączono do: %@
pt_br: Você entrou em %@
pt_pt: Entrou em %@
ro: Te-ai alăturat: %@
ru: Вы вступили: %@
sk: Pripojil si sa: %@
sv: Gick med i %@
ta: %@ இல் சேர்ந்தீர்கள்
te: %@లో చేరారు
th: เข้าร่วม %@ แล้ว
tr: %@ topluluğuna katıldınız
uk: Ви приєдналися: %@
ur: %@ میں شامل ہو گئے
vi: Đã tham gia %@
zh_hans: 已加入 %@
zh_hant: 已加入 %@

# communities.leave
source: Leave
ar: مغادرة
bn: ছেড়ে যান
ca: Surt
cs: Opustit
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Salir
fi: Poistu
fr: Quitter
he: עזוב
hi: छोड़ें
hr: Napusti
hu: Kilépés
id: Keluar
it: Esci
ja: 退出
ko: 탈퇴
ml: വിടുക
ms: Keluar
nb: Forlat
nl: Verlaten
pl: Opuść
pt_br: Sair
pt_pt: Sair
ro: Părăsește
ru: Выйти
sk: Opustiť
sv: Lämna
ta: விலகு
te: వదిలి వెళ్లు
th: ออก
tr: Ayrıl
uk: Вийти
ur: چھوڑیں
vi: Rời
zh_hans: 退出
zh_hant: 退出

# communities.left
source: Left %@
ar: غادرت %@
bn: %@ ছেড়ে গেছেন
ca: Has sortit de %@
cs: Opuštěno: %@
da: Du forlod %@
de: %@ verlassen
el: Αποχώρησες από την κοινότητα %@
es: Saliste de %@
fi: Poistuit: %@
fr: Vous avez quitté %@
he: עזבת את %@
hi: %@ छोड़ दिया
hr: Napustio/la si: %@
hu: Kiléptél innen: %@
id: Keluar dari %@
it: Sei uscito da %@
ja: %@から退出しました
ko: %@에서 탈퇴했어요
ml: %@ വിട്ടു
ms: Keluar dari %@
nb: Forlot %@
nl: %@ verlaten
pl: Opuszczono: %@
pt_br: Você saiu de %@
pt_pt: Saiu de %@
ro: Ai părăsit: %@
ru: Вы вышли: %@
sk: Opustená: %@
sv: Lämnade %@
ta: %@ இலிருந்து விலகினீர்கள்
te: %@ను వదిలి వెళ్లారు
th: ออกจาก %@ แล้ว
tr: %@ topluluğundan ayrıldınız
uk: Ви вийшли: %@
ur: %@ چھوڑ دی
vi: Đã rời %@
zh_hans: 已退出 %@
zh_hant: 已退出 %@

# communities.member.approved
source: Let %@ in
ar: قبلت %@
bn: %@-কে ঢুকতে দেওয়া হয়েছে
ca: %@ ha entrat
cs: Uživatel %@ vpuštěn
da: %@ er lukket ind
de: %@ aufgenommen
el: Έγινε δεκτός/ή ο/η %@
es: %@ ha entrado
fi: %@ päästettiin sisään
fr: %@ a été accepté
he: %@ התקבל
hi: %@ को अंदर आने दिया
hr: %@ je primljen/a
hu: %@ belépett
id: %@ diizinkan masuk
it: %@ è entrato
ja: %@の参加を承認しました
ko: %@님을 승인했어요
ml: %@ എന്നയാളെ ചേർത്തു
ms: Membenarkan %@ masuk
nb: Slapp inn %@
nl: %@ toegelaten
pl: Przyjęto: %@
pt_br: %@ foi aceito
pt_pt: %@ foi aceite
ro: L-ai primit pe %@
ru: %@ принят
sk: %@ bol vpustený
sv: Släppte in %@
ta: %@ ஐ உள்ளே சேர்த்தீர்கள்
te: %@ను లోపలికి అనుమతించారు
th: รับ %@ เข้าแล้ว
tr: %@ kabul edildi
uk: %@ прийнято
ur: %@ کو اندر آنے دیا
vi: Đã cho %@ vào
zh_hans: 已让 %@ 加入
zh_hant: 已讓 %@ 加入

# communities.member.removed
source: Removed %@
ar: أُزيل %@
bn: %@-কে সরানো হয়েছে
ca: %@ ha estat expulsat
cs: Uživatel %@ odebrán
da: %@ er fjernet
de: %@ entfernt
el: Αφαιρέθηκε ο/η %@
es: %@ ha sido expulsado
fi: %@ poistettiin
fr: %@ a été retiré
he: %@ הוסר
hi: %@ को हटाया गया
hr: %@ je uklonjen/a
hu: %@ eltávolítva
id: %@ dikeluarkan
it: %@ rimosso
ja: %@を削除しました
ko: %@님을 내보냈어요
ml: %@ എന്നയാളെ നീക്കം ചെയ്തു
ms: Mengalih keluar %@
nb: Fjernet %@
nl: %@ verwijderd
pl: Usunięto: %@
pt_br: %@ foi removido
pt_pt: %@ foi removido
ro: L-ai scos pe %@
ru: %@ удалён
sk: Odstránený: %@
sv: Tog bort %@
ta: %@ ஐ நீக்கினீர்கள்
te: %@ను తొలగించారు
th: นำ %@ ออกแล้ว
tr: %@ çıkarıldı
uk: %@ вилучено
ur: %@ کو ہٹا دیا
vi: Đã xóa %@
zh_hans: 已移除 %@
zh_hant: 已移除 %@
